<?xml version="1.0" encoding="UTF-8"?><TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title type="full"><title type="main">Genocidio de los pueblos originarios y modos de distribución de las tierras fiscales en la Patagonia Austral</title><title type="sub">la prensa local y los regímenes de propiedad agraria (1929-1962).</title></title></titleStmt><author><persName><surname>navarro</surname><forename>gustavo urbano</forename></persName><affiliation>Unpa-Uasj, Argentine Republic</affiliation><email>gusunavarro@gmail.com</email></author><editionStmt><edition><date>43759</date></edition></editionStmt><publicationStmt><publisher>Name, Institution</publisher><address><addrLine>Street</addrLine><addrLine>City</addrLine><addrLine>Country</addrLine><addrLine>Name</addrLine></address></publicationStmt><sourceDesc><p>Converted from an OASIS Open Document</p></sourceDesc></fileDesc><encodingDesc><appInfo><application ident="DHCONVALIDATOR" version="1.22"><label>DHConvalidator</label></application></appInfo></encodingDesc><profileDesc><textClass><keywords scheme="ConfTool" n="category"><term>Paper</term></keywords><keywords scheme="ConfTool" n="subcategory"><term>Short Presentation</term></keywords><keywords scheme="ConfTool" n="keywords"><term>Indigenismo</term><term>prensa</term><term>visualización de la información</term><term>extracción de datos</term></keywords><keywords scheme="ConfTool" n="topics"><term>South America</term><term>Spanish</term><term>19th Century</term><term>20th Century</term><term>text mining and analysis</term><term>Humanities computing</term><term>Media studies</term></keywords></textClass></profileDesc></teiHeader><text><body><p>La historia de Patagonia est&#225; atravesada por procesos de dominaci&#243;n, genocidio de sus pueblos originarios y movimientos migratorios. La prensa desempe&#241;&#243; all&#237; un papel fundamental ya que sus &#233;lites crearon medios de prensa dirigidos a defender sus intereses. En ellos, aparecen de forma recurrente distintos reg&#237;menes de propiedad agraria.</p><p>El proyecto identifica en la prensa local, los modos de distribuci&#243;n de la tierra en la regi&#243;n en el per&#237;odo de su poblamiento definitivo. Realiza miner&#237;a de datos en los peri&#243;dicos para graficar el cruce de ambas dimensiones. La selecci&#243;n del material documental respondi&#243; al criterio de &#8220;nivel de difusi&#243;n&#8221; de las publicaciones: Peri&#243;dico &#8220;La Verdad y El Sonido&#8221; (1914-1939), Peri&#243;dico &#8220;El Orden&#8221; (1912-1960).</p><p> La metodolog&#237;a se bas&#243; en el an&#225;lisis computacional para ilustrar la conexi&#243;n entre ambas dimensiones. Se utiliz&#243; &#8220;Pandas&#8221;, una librer&#237;a de python destinada al an&#225;lisis que proporciona estructuras de datos flexibles. Luego, se utiliz&#243; &#8220;Matplotlib&#8221; para su visualizaci&#243;n. </p><p/><p/><p/></body></text></TEI>