<?xml version="1.0" encoding="UTF-8"?><TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title type="full"><title type="main">Reutilización digital de datos públicos de la BNE como método heurístico para el análisis, mapeo y evaluación de las políticas culturales artísticas locales; aplicación a los sistemas expositivos temporales de Málaga y Valencia.</title><title type="sub"/></title></titleStmt><author><persName><surname>Pino-Díaz</surname><forename>José</forename></persName><affiliation>Universidad de Málaga, Spain</affiliation><email>jpinod@uma.es</email></author><author><persName><surname>Rodríguez-Ortega</surname><forename>Nuria</forename></persName><affiliation>Universidad de Málaga, Spain</affiliation></author><editionStmt><edition><date>43987</date></edition></editionStmt><publicationStmt><publisher>Name, Institution</publisher><address><addrLine>Street</addrLine><addrLine>City</addrLine><addrLine>Country</addrLine><addrLine>Name</addrLine></address></publicationStmt><sourceDesc><p>Converted from an OASIS Open Document</p></sourceDesc></fileDesc><encodingDesc><appInfo><application ident="DHCONVALIDATOR" version="1.22"><label>DHConvalidator</label></application></appInfo></encodingDesc><profileDesc><textClass><keywords scheme="ConfTool" n="category"><term>Paper</term></keywords><keywords scheme="ConfTool" n="subcategory"><term>Short Presentation</term></keywords><keywords scheme="ConfTool" n="keywords"><term>catálogos de exposiciones</term><term>reutilización digital</term><term>datos públicos</term><term>evaluación de políticas públicas</term><term>política cultural</term></keywords><keywords scheme="ConfTool" n="topics"><term>Europe</term><term>Spanish</term><term>Contemporary</term><term>cultural analytics</term><term>open access methods</term><term>Cultural studies</term><term>Political science</term></keywords></textClass></profileDesc></teiHeader><text><body><p>De entre el conjunto de actividades culturales que programan las administraciones p&#250;blicas, como desarrollo de sus pol&#237;ticas culturales, las exposiciones temporales de arte constituyen uno de los eventos m&#225;s importantes que suceden en las ciudades, tanto por su elevado coste para el erario p&#250;blico como por la gran cantidad de visitantes que acude a las mismas y por su trascendencia medi&#225;tica.</p><p>&#8220;Hacer arte es hacer pol&#237;tica&#8221;, tal como afirma el artista Chema Lumbreras [1], y por extensi&#243;n hacer exposiciones de arte es hacer pol&#237;tica. Las administraciones p&#250;blicas planifican exposiciones temporales de arte con fines pol&#237;ticos de propaganda o publicidad, de imagen, educativos o econ&#243;micos [2].</p><p>Cultura y pol&#237;tica local van de la mano en las exposiciones temporales de arte por su car&#225;cter de servicio p&#250;blico [3], siendo muy considerada su labor de divulgaci&#243;n del patrimonio cultural ante la sociedad. Las administraciones p&#250;blicas adem&#225;s del objetivo social persiguen otros objetivos, Garc&#237;a-Mestanza y Garc&#237;a-Revilla (2016) apuntan que el desarrollo de los museos en la ciudad de M&#225;laga se debe a una estrategia de fomento del turismo cultural [4].</p><p>Como en toda pol&#237;tica p&#250;blica se hace imprescindible la evaluaci&#243;n de las exposiciones temporales de arte, analizar si se han cumplido los objetivos cualitativos y cuantitativos se&#241;alados inicialmente, si los resultados obtenidos son los esperados o si el nivel de eficiencia en el empleo de medios y presupuesto es &#243;ptimo [5]. Una de las tareas fundamentales en la evaluaci&#243;n de pol&#237;ticas p&#250;blicas es establecer un sistema de indicadores adecuado para la evaluaci&#243;n [6].</p><p>Los registros bibliogr&#225;ficos de la Biblioteca Nacional de Espa&#241;a (BNE) [7] sobre los cat&#225;logos de exposiciones temporales de arte publicados en Espa&#241;a proporcionan datos para el an&#225;lisis cuantitativo, cualitativo y relacional y favorecen estudios epistemol&#243;gicos sobre el arte como constructo social [8] y sobre las exposiciones temporales como las manifestaciones art&#237;sticas m&#225;s l&#250;dicas y populosas.</p><p>BNElab es el proyecto digital de la BNE [9] para apoyar la generaci&#243;n de nuevo conocimiento a partir de sus colecciones y datos. Una de las colecciones es la Bibliograf&#237;a Espa&#241;ola, que recoge los registros bibliogr&#225;ficos de los documentos publicados en Espa&#241;a, recogidos por la BNE como dep&#243;sito legal de los mismos.</p><p>Los nombres de los autores de los textos, artistas, comisarios o curadores, instituciones, entidad que publica y ciudad donde se publica, tal y como aparecen en el archivo XML exportado desde el BNE, asociados entre s&#237;, mediante relaciones de co-autor&#237;a y co-ocurrencia, constituyen un sistema, es decir, un conjunto de elementos interrelacionados que contribuyen ordenadamente a construir y caracterizar el sistema de conocimiento "cat&#225;logos de exposiciones". Este sistema se puede mapear y visualizar, tomando las relaciones sist&#233;micas de asociaci&#243;n (autores, artistas, curadores, t&#233;rminos del tesauro del t&#237;tulo del tema, g&#233;nero/formato y entidad editorial), seg&#250;n el m&#233;todo de an&#225;lisis de similitud del software VOSviewer [10], metodolog&#237;a validada y empleada en estudios similares [11].</p><p>Se han estudiado los sistemas de exposiciones temporales de arte de las ciudades espa&#241;olas de M&#225;laga y Valencia durante el periodo 2017-2019 seg&#250;n los registros del cat&#225;logo de la BNE [12]. Los resultados indican que ambos sistemas de exposici&#243;n se caracterizan por ser principalmente orientados y dirigidos por administraciones p&#250;blicas y por una menor participaci&#243;n de las fundaciones o entidades privadas (ver figuras 1 y 2; redes de nodos con m&#237;nima ocurrencia igual a 1).</p><p>Pino-Diaz_572_figure_1</p><p>Figura 1: Sistema de exposiciones temporales de arte de la ciudad de M&#225;laga (Espa&#241;a) en el periodo 2017-2019. El tama&#241;o de los nodos se ha hecho proporcional al n&#250;mero de cat&#225;logos de exposiciones de arte publicados e indexados en la BNE. Network visualization (nodos con m&#237;nima frecuencia 1).</p><p>Pino-Diaz_572_figure_2</p><p>Figura 2: Sistema de exposiciones temporales de arte de la ciudad de Valencia (Espa&#241;a) en el periodo 2017-2019. El tama&#241;o de los nodos se ha hecho proporcional al n&#250;mero de cat&#225;logos de exposiciones de arte publicados e indexados en la BNE. Network visualization (nodos con m&#237;nima frecuencia 1).</p><p>En el sistema expositivo temporal de la ciudad de M&#225;laga (ver figura 3; red de nodos con m&#237;nima frecuencia igual a 2) destaca el Ayuntamiento de M&#225;laga por su posici&#243;n central y por el n&#250;mero de cat&#225;logos (la Concejal&#237;a de Cultura es la responsable de la gesti&#243;n del Museo de Patrimonio Municipal y una agencia municipal gestiona el Centro Pompidou M&#225;laga, la Colecci&#243;n del Museo Ruso y la Fundaci&#243;n Picasso &#8211; Museo Casa Natal [13]) (ver figura 4; subred de nodos con m&#237;nima frecuencia igual a 2). Le siguen en importancia, aunque ocupando una posici&#243;n perif&#233;rica en el sistema expositivo, las siguientes instituciones: la Diputaci&#243;n de M&#225;laga, la Universidad de M&#225;laga, la Fundaci&#243;n Museo Picasso M&#225;laga (entidad del gobierno regional de la Junta de Andaluc&#237;a) [14 y 15] y la empresa Gesti&#243;n Cultural y Comunicaci&#243;n [empresa privada que gestiona dos museos p&#250;blicos mediante concesi&#243;n administrativa, el Centro de Arte Contempor&#225;neo (CAC) del Ayuntamiento de M&#225;laga y el Museo de Arte de la Diputaci&#243;n Provincial (MAD)]. Con menor presencia y en la periferia de la red aparecen las instituciones privadas Fundaci&#243;n Palacio de Villal&#243;n y Fundaci&#243;n Unicaja y la entidad Red Promotora Malague&#241;a.</p><p/><p>Pino-Diaz_572_figure_3</p><p/><p>Figura 3: Sistema de exposiciones temporales de arte de la ciudad de M&#225;laga (Espa&#241;a) en el periodo 2017-2019. El tama&#241;o de los nodos se ha hecho proporcional al n&#250;mero de cat&#225;logos de exposiciones de arte publicados e indexados en la BNE. Network visualization (nodos con m&#237;nima frecuencia 2)</p><p/><p>Pino-Diaz_572_figure_4</p><p/><p>Figura 4: Sistema de exposiciones temporales de arte de la ciudad de M&#225;laga; red del Ayuntamiento de M&#225;laga (Espa&#241;a) en el periodo 2017-2019. El tama&#241;o de los nodos se ha hecho proporcional al n&#250;mero de cat&#225;logos de exposiciones publicados e indexados en la BNE. Network visualization (nodos con m&#237;nima frecuencia 2).</p><p>En el sistema expositivo temporal de la ciudad de M&#225;laga se observan dos discursos expositivos principales: uno gen&#233;rico, exposiciones de arte contempor&#225;neo (s. XX y s. XXI) y de colecciones de arte, de pintura espa&#241;ola y fotograf&#237;a, sobre tem&#225;ticas nacionales y locales; y otro espec&#237;fico, exposiciones sobre Pablo Picasso y su obra. Los artistas que aparecen en tres o m&#225;s cat&#225;logos son Pablo Picasso (artista de referencia del sistema expositivo) y Francisco Jurado (artista local). Autores institucionales que aparecen en tres o m&#225;s cat&#225;logos son Fernando Franc&#233;s (empresario de Gesti&#243;n Cultural y Comunicaci&#243;n, director del CAC y del MAD), El&#237;as Bendodo Banasayag (presidente de la Diputaci&#243;n Provincial de M&#225;laga; autor institucional), Tecla Lumbreras Krauel (comisaria de arte y profesora de la Universidad de M&#225;laga), Francisco de la Torre Prados (alcalde de M&#225;laga; autor institucional) y Jos&#233; Lebrero Stals (director art&#237;stico del Museo Picasso M&#225;laga).</p><p>En el sistema expositivo temporal de la ciudad de Valencia (ver figura 5; red de nodos con m&#237;nima frecuencia igual a 2) destacan tambi&#233;n las iniciativas p&#250;blicas, entre ellas, el gobierno regional, Generalitat Valenciana (ver figura 6; red de nodos con m&#237;nima frecuencia igual a 2). Son relevantes las subredes de las instituciones locales: Universidad de Valencia, Diputaci&#243;n de Valencia, Consorci de Museus de la Comunitat Valenciana y Ayuntamiento de Valencia. Como instituci&#243;n privada destaca la Fundaci&#243;n Bancaja, que se sit&#250;a en la periferia de la red del sistema expositivo de la ciudad, igualmente a lo que sucede con las instituciones privadas en la ciudad de M&#225;laga.</p><p/><p>Pino-Diaz_572_figure_5</p><p/><p>Figura 5: Sistema de exposiciones temporales de arte de la ciudad de Valencia (Espa&#241;a) en el periodo 2017-2019. El tama&#241;o de los nodos se ha hecho proporcional al n&#250;mero de cat&#225;logos de exposiciones publicados e indexados en la BNE. Network visualization (nodos con m&#237;nima frecuencia 2).</p><p>Pino-Diaz_572_figure_6</p><p/><p>Figura 6: Sistema de exposiciones temporales de arte de la ciudad de Valencia; red de la Generalitat Valenciana (Espa&#241;a) en el periodo 2017-2019. El tama&#241;o de los nodos se ha hecho proporcional al n&#250;mero de cat&#225;logos de exposiciones publicados e indexados en la BNE. Network visualization (nodos con m&#237;nima frecuencia 2).</p><p>El sistema expositivo de la ciudad de Valencia se caracteriza por exposiciones temporales de arte contempor&#225;neo (s. XX y s. XXI) y colecciones de arte de pintura espa&#241;ola y fotograf&#237;a, de tem&#225;ticas nacionales, regionales y locales. Tambi&#233;n destacan las exposiciones indexadas con el t&#233;rmino &#8220;historia de las exposiciones&#8221;. Autores institucionales que aparecen en tres o m&#225;s registros de cat&#225;logos son: Jos&#233; Miguel G. Cort&#233;s (director, comisario y autor de textos; IVAM), Vicente Todol&#237; (director art&#237;stico y comisario; IVAM), Mar&#237;a Jes&#250;s Folch (conservadora y comisaria; IVAM) y Sergio Rubira (subdirector de colecci&#243;n y comisario; IVAM); Rafael Company i Mateo (MuVIM); y Nieves L&#243;pez Menchero (jefa de documentaci&#243;n y publicaciones; Filmoteca de la Generalitat Valenciana). Comisarios que destacan son Amador Gri&#241;&#243; Andr&#233;s (tambi&#233;n figura como autor de textos), Joan Ram&#243;n Escriv&#225; (tambi&#233;n autor), Alba Baza Boils, Johanna Moreno Caplliure, Javier Molins y Laura Silvestre Garc&#237;a (tambi&#233;n artista). Como artistas destacan: Ricard Silvestre (tambi&#233;n autor), Aaron Siskin y Rafael de Luis. Por &#250;ltimo, como autores de los textos: Christine Buci-Glucksman, Fernando Castro Flores, Vicente Mu&#241;os Puelles y Manolo Vald&#233;s).</p><p>Bibliograf&#237;a</p><p>[1] N. S&#225;nchez, &#171;Hacer arte siempre es hacer pol&#237;tica&#187;, eldiario.es. [En l&#237;nea]. Disponible en: https://www.eldiario.es/andalucia/lacajanegra/Hacer-artesiemprees-hacer-politica_0_679632524.html. [Accedido: 20-oct-2019].</p><p>[2] A. Cohen, &#171;&#191;Ritual o mangoneo de las exposiciones?&#187;, &#193;ngulo muerto. [En l&#237;nea]. Disponible en: http://www.angulomuerto.com/index.php?cID=194. [Accedido: 20-oct-2019].</p><p>[3] B. Blasco Esquivias, &#171;Las Exposiciones Temporales: Pasado, presente y futuro&#187;, Grupo Espa&#241;ol GE-IIC. Curso sobre Exposiciones temporales y conservaci&#243;n del Patrimonio, 04-jul-2006. [En l&#237;nea]. Disponible en: https://www.ge-iic.com/wp-content/uploads/2006/07/La_Exposicion_Temporal.pdf.</p><p>[4] J. Garc&#237;a-Mestanza y R. Garc&#237;a-Revilla, &#171;El turismo cultural en M&#225;laga. Una apuesta por los museos&#187;, Cultural tourism in Malaga. Museums challenge, jun. 2016.</p><p>[5] Instituto Andaluz de Administraci&#243;n P&#250;blica, &#171;Evaluaci&#243;n de Pol&#237;ticas P&#250;blicas&#187;. [En l&#237;nea]. Disponible en: http://www.juntadeandalucia.es/institutodeadministracionpublica/institutodeadministracionpublica/publico/evaluacion.epp [Accedido: 20-oct-2019].</p><p>[6] Instituto Andaluz de Administraci&#243;n P&#250;blica, &#171;Gu&#237;a para el an&#225;lisis de la evaluabilidad previa de los planes de car&#225;cter estrat&#233;gico&#187;. [En l&#237;nea]. Disponible en: http://www.juntadeandalucia.es/institutodeadministracionpublica/institutodeadministracionpublica/publico/anexos/evaluacion/guiaevaluabilidad.pdf [Accedido: 20-oct-2019].</p><p>[7] Biblioteca Nacional de Espa&#241;a, &#171;Bibliograf&#237;a espa&#241;ola&#187;, 29-abr-2011. [En l&#237;nea]. Disponible en: http://www.bne.es/es/Servicios/BibliografiaEspanola/. [Accedido: 20-oct-2019].</p><p>[8] J. R. Barbancho Rodr&#237;guez, &#171;&#191;Puede el arte ser un constructo social?&#187;, Las liebres muertas, 10-nov-2010. [En l&#237;nea]. Disponible en: http://juanramonbarbancho.blogspot.com/2010/11/puede-el-arte-ser-un-constructo-social.html. [Accedido: 20-oct-2019].</p><p>[9] Biblioteca Nacional de Espa&#241;a, &#171;BNElab. El proyecto de reutilizaci&#243;n digital de la Biblioteca Nacional de Espa&#241;a.&#187;, BNElab. [En l&#237;nea]. Disponible en: https://bnelab.bne.es/. [Accedido: 20-oct-2019].</p><p>[10] N. J. van Eck y L. Waltman, &#171;Software survey: VOSviewer, a computer program for bibliometric mapping&#187;, Scientometrics, vol. 84, n.&#186; 2, pp. 523-538, ago. 2010.</p><p>[11] J. Pino-D&#237;az y D. Fiormonte, &#171;La geopol&#237;tica de las humanidades digitales: un caso de estudio de DH2017 Montreal&#187;, DH2018, 26-jun-2018. [En l&#237;nea]. Disponible en: https://dh2018.adho.org/la-geopolitica-de-las-humanidades-digitales-un-caso-de-estudio-de-dh2017-montreal/. [Accedido: 20-oct-2019].</p><p>[12] J. Pino-D&#237;az, &#171;Aproximaci&#243;n epistemol&#243;gica al sistema expositivo mediante la t&#233;cnica de mapeo VOS, aplicaci&#243;n a los cat&#225;logos de exposiciones de la BNE publicados en M&#225;laga y Valencia&#187;, RIUMA, 20-sep-2019. [En l&#237;nea]. Disponible en: https://riuma.uma.es/xmlui/handle/10630/18415. [Accedido: 2-ene-2020].</p><p>[13] A. J. L&#243;pez, &#171;El Pompidou, el Museo Ruso y la Casa Natal echan mano de la hucha&#187;, Diario Sur, 26-jul-2018. [En l&#237;nea]. Disponible en: https://www.diariosur.es/culturas/pompidou-museo-ruso-20180726222130-nt.html. [Accedido: 20-oct-2019].</p><p>[14] A. J. L&#243;pez, &#171;La Junta renueva su asignaci&#243;n al Museo Picasso M&#225;laga&#187;, Diario Sur, 12-jun-2018. [En l&#237;nea]. Disponible en: https://www.diariosur.es/culturas/junta-renueva-asignacion-20180612133013-nt.html. [Accedido: 20-oct-2019].</p><p>[15] A. J. L&#243;pez, &#171;El Museo Picasso de M&#225;laga luce sus cuentas&#187;, Diario Sur, 13-jun-2018. [En l&#237;nea]. Disponible en: https://www.diariosur.es/culturas/museo-picasso-malaga-20180613230232-nt.html. [Accedido: 20-oct-2019].</p></body></text></TEI>