<?xml version="1.0" encoding="UTF-8"?><TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title type="full"><title type="main">Les <em>Ateliers de [sens public]</em></title><title type="sub">de l’édition collaborative au livre ouvert</title></title></titleStmt><author><persName><surname>Beauchef</surname><forename>Hélène</forename></persName><affiliation>Canada Research Chair on digital textualities</affiliation><email>antoine.fauchie@umontreal.ca</email></author><author><persName><surname>Fauchié</surname><forename>Antoine</forename></persName><affiliation>Canada Research Chair on digital textualities</affiliation><email>marcello.vitali.rosati@umontreal.ca</email></author><author><persName><surname>Monjour</surname><forename>Servanne</forename></persName><affiliation>Canada Research Chair on digital textualities</affiliation></author><author><persName><surname>Sauret</surname><forename>Nicolas</forename></persName><affiliation>Canada Research Chair on digital textualities</affiliation></author><author><persName><surname>Vitali-Rosati</surname><forename>Marcello</forename></persName><affiliation>Canada Research Chair on digital textualities</affiliation></author><author><persName><surname>Eberle-Sinatra</surname><forename>Michael</forename></persName><affiliation>Canada Research Chair on digital textualities</affiliation></author><editionStmt><edition><date>43996</date></edition></editionStmt><publicationStmt><publisher>Name, Institution</publisher><address><addrLine>Street</addrLine><addrLine>City</addrLine><addrLine>Country</addrLine><addrLine>Name</addrLine></address></publicationStmt><sourceDesc><p>Converted from an OASIS Open Document</p></sourceDesc></fileDesc><encodingDesc><appInfo><application ident="DHCONVALIDATOR" version="1.22"><label>DHConvalidator</label></application></appInfo></encodingDesc><profileDesc><textClass><keywords scheme="ConfTool" n="category"><term>Paper</term></keywords><keywords scheme="ConfTool" n="subcategory"><term>Poster</term></keywords><keywords scheme="ConfTool" n="keywords"><term>digital publishing</term><term>academic monograph</term><term>publishing model</term><term>digital textualities</term><term>publishing chain</term></keywords><keywords scheme="ConfTool" n="topics"><term>French</term><term>North America</term><term>Contemporary</term><term>digital publishing projects, systems, and methods</term><term>scholarly editing and editions development, analysis, and methods</term><term>Book and print history</term><term>Literary studies</term></keywords></textClass></profileDesc></teiHeader><text><body><p>Quel est le futur du livre ? Est-ce que les livres papier existeront encore dans quelques ann&#233;es ? Ou sera-t-on pass&#233; au tout num&#233;rique ? Que peut apporter le support num&#233;rique dans le domaine de l&#8217;&#233;dition universitaire ? Ce sont des questions qui se posent encore avec urgence aujourd&#8217;hui, &#224; l&#8217;heure o&#249; la publication acad&#233;mique a certes fait des progr&#232;s en mati&#232;re de diffusion (plateformes de diffusion, libre acc&#232;s), mais encore tr&#232;s peu d&#8217;avanc&#233;es sur le plan &#233;ditorial. En t&#233;moigne par exemple la pr&#233;dominance du format PDF pour les versions papier, ou encore les limites du format EPUB. Ces deux formats, destin&#233;s sp&#233;cifiquement &#224; une &#233;dition num&#233;rique homoth&#233;tique au papier, ne permettent pas &#224; la monographie d&#8217;embrasser pleinement les potentialit&#233;s de l&#8217;environnement num&#233;rique. Une telle ambition suppose que les acteurs en Sciences humaines (SH) s&#8217;emparent de leur propre futur en le construisant.Au carrefour des pratiques de lecture classiques et des nouveaux usages li&#233;s au num&#233;rique, la collection augment&#233;e des Ateliers de [sens public] (accessible &#224; l&#8217;adresse https://ateliers.sens-public.org/) propose une compl&#233;mentarit&#233; entre &#233;dition papier et &#233;dition num&#233;rique. Con&#231;us par des chercheur&#183;e&#183;s en SHS, les ouvrages publi&#233;s par les Ateliers se distinguent de la monographie acad&#233;mique traditionnelle en explorant des formes d&#8217;&#233;criture alternatives : essai, manifeste, &#233;changes &#233;pistolaires, carnet de recherche, etc. L&#8217;objectif de la collection est de proposer des mod&#232;les d&#8217;&#233;criture et de publication favorisant la conversation entre les chercheur&#183;e&#183;s, la r&#233;appropriation du savoir et l&#8217;&#233;ditorialisation des contenus publi&#233;s. Un tel mod&#232;le suppose la mise au point d&#8217;une cha&#238;ne &#233;ditoriale innovante qui engage une attention diff&#233;rente, diss&#233;min&#233;e et distribu&#233;e, privil&#233;giant l&#8217;approfondissement par rebonds.Les deux formes de publication qui fondent la collection (&#233;dition papier et &#233;dition num&#233;rique) pr&#233;supposent des pratiques diff&#233;rentes de lecture et deux approches diff&#233;rentes &#224; la r&#233;ception des contenus.Le livre papier &#8211; ainsi que le num&#233;rique homoth&#233;tique (EPUB ou PDF) qui reproduit &#224; l&#8217;identique le livre papier sur un support num&#233;rique &#8211; tend &#224; une lecture lin&#233;aire. Une th&#232;se peut y &#234;tre pr&#233;sent&#233;e et argument&#233;e de fa&#231;on complexe. Le lecteur sera capable de suivre de mani&#232;re lin&#233;aire le d&#233;veloppement de l&#8217;argumentation, de reprendre le cheminement de pens&#233;e de l&#8217;auteur en se laissant accompagner d&#8217;un bout &#224; l&#8217;autre du discours. La collection impose ainsi un format assez court (120/200 pages), &#224; savoir la longueur ad&#233;quate pour pr&#233;senter une th&#232;se et la d&#233;montrer &#224; l&#8217;aide d&#8217;une argumentation unique et coh&#233;rente. La lecture savante d&#8217;un livre papier suppose de passer plusieurs heures pour saisir tout le raisonnement de l&#8217;auteur. Le discours doit alors n&#233;cessairement &#234;tre lin&#233;aire, amenant le raisonnement &#224; sa fin. On cherche alors &#224; minimiser les &#233;carts par rapport au chemin principal. L&#8217;appareil critique, les r&#233;f&#233;rences, les parenth&#232;ses, les exemples, les images, les statistiques, les d&#233;tails&#8230; tous ces &#233;l&#233;ments participent &#224; alt&#233;rer la lin&#233;arit&#233; du discours et de la lecture.L&#8217;&#233;dition num&#233;rique augment&#233;e, en revanche, pr&#233;suppose une lecture non lin&#233;aire, qui proc&#232;de par approfondissement et par associations. L&#8217;exp&#233;rience de lecture sur un sujet d&#233;bute avec un premier texte dont on souhaite approfondir un aspect. Ce qui semblait n&#8217;&#234;tre qu&#8217;un d&#233;tail se r&#233;v&#232;le foisonnant lorsque l&#8217;on navigue vers un contenu associ&#233; mais localis&#233; ailleurs. Cette navigation g&#233;n&#232;re le parcours emprunt&#233; par le lecteur. Ce parcours n&#8217;a pas &#233;t&#233; pr&#233;vu par un auteur ou un &#233;diteur, et ne pr&#233;-existe pas &#224; la navigation. Si l&#8217;auteur ou l&#8217;&#233;diteur ont sugg&#233;r&#233; des pistes et ouvert des portes vers d&#8217;autres contenus, la navigation est effectivement laiss&#233;e aux lecteurs, selon leurs envies, leurs besoins ou encore leur cr&#233;ativit&#233;, c&#8217;est-&#224;-dire leur capacit&#233; d&#8217;association. En ce sens, il n&#8217;est pas exact, comme le voudrait Nicholas Carr, que le num&#233;rique d&#233;truit notre capacit&#233; d&#8217;attention. En mati&#232;re de lecture savante, le support num&#233;rique de lecture ne favorise pas le suivi d&#8217;un discours long et unitaire, mais promeut une attention diff&#233;rente, diss&#233;min&#233;e, privil&#233;giant l&#8217;approfondissement par rebonds. Une telle lecture suppose des efforts d&#8217;association qui rel&#232;vent d&#233;j&#224; d&#8217;une activit&#233; herm&#233;neutique. En lib&#233;rant le parcours de lecture, c&#8217;est une nouvelle responsabilit&#233; d&#8217;appropriation et d&#8217;interpr&#233;tation qui est transf&#233;r&#233;e dans les mains du lecteur. De son c&#244;t&#233;, l&#8217;&#233;diteur se voit d&#233;l&#233;guer une nouvelle fonction &#233;ditoriale : celle de concevoir et de mettre en place les conditions de l&#8217;appropriation et de l&#8217;interpr&#233;tation.Deux objectifs principaux ont motiv&#233; le projet des Ateliers de [sens public] :&#160;&#160;&#160; R&#233;fl&#233;chir aux mod&#232;les &#233;ditoriaux de l&#8217;&#233;dition num&#233;rique enrichie des monographies pour red&#233;finir un mod&#232;le &#233;pist&#233;mologique pour la monographie - structuration des contenus, balisage, rapports entre papier et num&#233;rique - qui r&#233;ponde aux d&#233;fis actuels de l&#8217;&#233;dition num&#233;rique.&#160;&#160;&#160; Fournir une solution logicielle ad&#233;quate et op&#233;rationnelle pour pouvoir produire des monographies enrichies.La collection des Ateliers de [sens public] offre les deux possibilit&#233;s de lecture : une &#233;dition papier (avec ses analogues homoth&#233;tiques num&#233;riques : EPUB et PDF) et une &#233;dition en ligne augment&#233;e. L&#8217;&#233;dition en ligne augment&#233;e propose le texte en int&#233;gralit&#233; et en libre acc&#232;s, ainsi que toute une s&#233;rie de contenus additionnels qui sont autant de portes &#224; franchir pour le lecteur, que ce soit des approfondissements, des sujets connexes, d&#8217;autres formes de contenus, d&#8217;autres plateformes, d&#8217;autres parcours. Le parcours de lecture, propre &#224; chaque lecteur, n&#8217;a pas &#233;t&#233; sp&#233;cifiquement pr&#233;vus par l&#8217;auteur ou par l&#8217;&#233;diteur du livre. C&#8217;est &#233;galement pour cette raison que l&#8217;&#233;dition en ligne augment&#233;e est gratuite : elle devient un point d&#8217;acc&#232;s vers un univers connect&#233; externe au livre, qui lui &#233;chappe et qui n&#8217;a &#233;t&#233; cr&#233;&#233; ni par l&#8217;auteur, ni par l&#8217;&#233;diteur. L&#8217;&#233;dition num&#233;rique facilite par ailleurs la navigation &#224; l&#8217;int&#233;rieur du livre, en proposant des index et des renvois qui d&#233;multiplient encore les parcours de lecture. En plus d&#8217;une circulation libre des contenus, les liens vers d&#8217;autres contenus mettent en place un cercle vertueux entre le travail de l&#8217;auteur et celui d&#8217;autres auteurs. Ils mat&#233;rialisent un r&#233;seau de connaissances et un dialogue d&#8217;id&#233;es, sans pour autant sacrifier le discours lin&#233;aire, dont la forme de l&#8217;argumentation demeure claire, identifi&#233;e et reconnaissable dans le champ scientifique. Ces parcours propre &#224; l&#8217;&#233;dition num&#233;rique augment&#233;e sont compl&#233;mentaires d&#8217;une lecture plus classique se plongeant pleinement dans la th&#232;se de l&#8217;auteur et dans son cheminement de pens&#233;e, propre &#224; l&#8217;&#233;dition papier ou &#224; ses doubles num&#233;riques homoth&#233;tiques.</p><p>R&#233;f&#233;rences</p><p>Gu&#233;don, Jean-Claude, et Alain Loute. 2017. &#171; L&#8217;histoire de la forme revue au prisme de l&#8217;histoire de la grande conversation scientifique . Entretien avec Jean-Claude Gu&#233;don r&#233;alis&#233; par Alain Loute, pr&#233;par&#233; avec l&#8217;aide de Caroline Glorie, Thomas Franck et Andrea Cavazzini. &#187; Cahiers du GRM. publi&#233;s par le Groupe de Recherches Mat&#233;rialistes Association, n? 12 (d&#233;cembre). https://doi.org/10.4000/grm.912.Kaplan, Fr&#233;d&#233;ric. 2014. &#171; La question de la langue &#224; l&#8217;&#233;poque de Google &#187;. In Digital Studies : organologie des savoirs et technologies de la connaissance, 189. Innovation. FYP &#233;ditions.Larivi&#232;re, Vincent, Stefanie Haustein, et Philippe Mongeon. 2015. &#171; The Oligopoly of Academic Publishers in the Digital Era &#187;. PLOS ONE 10 (6):e0127502. https://doi.org/10.1371/journal.pone.0127502.Larivi&#232;re, Vincent, et Delphine Lobet. 2018. &#171; La mort des livres dans les sciences humaines et sociales, et en arts et lettres? &#187; Acfas. Acfas. 14 juin 2018. https://www.acfas.ca/publications/decouvrir/2018/06/mort-livres-sciences-humaines-sociales-arts-lettres.Morozov, Evgeny. 2012. The Net Delusion: The Dark Side of Internet Freedom. Reprint edition. PublicAffairs.Morozov, Evgeny. 2013. To Save Everything, Click Here: The Folly of Technological Solutionism. First Trade Paper Edition edition. PublicAffairs.Sordi, Paolo, et Domenico Fiormonte. 2019. &#171; Geopolitica Della Conoscenza Digitale. Dal Web Aperto All&#8217;impero Di GAFAM. &#187; DigitCult - Scientific Journal on Digital Cultures 4 (1):21?36. https://doi.org/10.4399/97888255263183.Vitali-Rosati, Marcello. 2014. &#171; Les Revues Litt&#233;raires En Ligne : Entre &#201;ditorialisation et R&#233;seaux d&#8217;intelligences &#187;. &#201;tudes fran&#231;aises 50 (3):83. https://doi.org/10.7202/1027191ar.Vitali-Rosati, Marcello. 2018. &#171; &#192; Quoi Servent Les Publications Scientifiques? &#187; La vie de la recherche scientifique, n? 412:19?22. https://papyrus.bib.umontreal.ca/xmlui/handle/1866/21016.Wormser, G&#233;rard. 2018. Facebook. Les atelier de Sens public.</p></body></text></TEI>