<?xml version="1.0" encoding="UTF-8"?><TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title type="full"><title type="main">Revue 2.0</title><title type="sub">Repenser la mission des revues savantes en sciences humaines et sociales</title></title></titleStmt><author><persName><surname>Fauchié</surname><forename>Antoine</forename></persName><affiliation>Chaire de recherche du Canada en écritures numériques, Canada</affiliation><email>antoine.fauchie@umontreal.ca</email></author><author><persName><surname>Mellet</surname><forename>Margot</forename></persName><affiliation>Chaire de recherche du Canada en écritures numériques, Canada</affiliation></author><author><persName><surname>Monjour</surname><forename>Servanne</forename></persName><affiliation>Chaire de recherche du Canada en écritures numériques, Canada</affiliation></author><author><persName><surname>Sauret</surname><forename>Nicolas</forename></persName><affiliation>Chaire de recherche du Canada en écritures numériques, Canada</affiliation></author><author><persName><surname>Vitali-Rosati</surname><forename>Marcello</forename></persName><affiliation>Chaire de recherche du Canada en écritures numériques, Canada</affiliation></author><editionStmt><edition><date>43997</date></edition></editionStmt><publicationStmt><publisher>Name, Institution</publisher><address><addrLine>Street</addrLine><addrLine>City</addrLine><addrLine>Country</addrLine><addrLine>Name</addrLine></address></publicationStmt><sourceDesc><p>Converted from an OASIS Open Document</p></sourceDesc></fileDesc><encodingDesc><appInfo><application ident="DHCONVALIDATOR" version="1.22"><label>DHConvalidator</label></application></appInfo></encodingDesc><profileDesc><textClass><keywords scheme="ConfTool" n="category"><term>Paper</term></keywords><keywords scheme="ConfTool" n="subcategory"><term>Poster</term></keywords><keywords scheme="ConfTool" n="keywords"><term>academic publishing</term><term>journals</term><term>open access</term><term>digital textualities</term><term>publishing protocols</term></keywords><keywords scheme="ConfTool" n="topics"><term>Europe</term><term>French</term><term>North America</term><term>Contemporary</term><term>digital publishing projects, systems, and methods</term><term>scholarly editing and editions development, analysis, and methods</term><term>Book and print history</term><term>Media studies</term></keywords></textClass></profileDesc></teiHeader><text><body><p>Quels savoirs pour demain ? &#192; l&#8217;issue de la Seconde Guerre mondiale, on assiste &#224; un progressif ph&#233;nom&#232;ne de commercialisation du savoir qui change la nature de ce dernier (Gu&#233;don et Loute 2017). L&#8217;intervention du num&#233;rique ouvre &#224; nouveau des possibilit&#233;s de changement du savoir, tout en en accentuant l&#8217;aspect commercial (Kaplan 2014). La pr&#233;sence des grands acteurs commerciaux du web, que l&#8217;on peut cerner approximativement avec l&#8217;acronyme GAFAM (Google, Apple, Facebook, Amazon, Microsoft), ainsi que la mont&#233;e en puissance de cinq &#233;diteurs acad&#233;miques en SHS (Elsevier, Taylor&amp;Francis, Wiley-Blackwell, Springer, Sage, cf. Larivi&#232;re, Haustein, et Mongeon 2015), sont une manifestation claire de cette intensification op&#233;r&#233;e par la conjonction du num&#233;rique et du commercial : elle produit un effet quasi-h&#233;g&#233;monique sur la connaissance et les savoirs en les assujettissant &#224; une uniformisation linguistique et &#233;pist&#233;mologique sans pr&#233;c&#233;dent (Sordi et Fiormonte 2019). Dans ce cadre, l&#8217;h&#233;g&#233;monie de l&#8217;anglais et d&#8217;une vision du monde propre &#224; certaines &#233;lites nord-am&#233;ricaines (Morozov 2012, 2013) est d&#233;j&#224; la r&#233;alit&#233; de notre &#233;poque et menace de s&#8217;amplifier dans un futur proche (Wormser 2018).Comment contrer ce mod&#232;le ? Comment garantir que les savoirs de demain soient fond&#233;s sur une pluralit&#233; de visions du monde, de langues et de cultures ? Comment faire en sorte que ces savoirs ne soient pas orient&#233;s par les int&#233;r&#234;ts commerciaux, et conservent bien une dimension publique et collective ?Ces questions sont au centre du projet de d&#233;veloppement partenariat Revue 2.0 (dont les r&#233;sultats pr&#233;liminaires sont disponibles sur le site http://revue20.org). Cette vaste enqu&#234;te, men&#233;e en partenariat avec les principaux acteurs de l&#8217;&#233;dition savante francophone en sciences humaines (SH), nous a d&#233;montr&#233; que les revues, en tant que reflet de communaut&#233;s de recherche, constituaient de v&#233;ritables lieux d&#8217;exp&#233;rimentation de nouvelles formes de production du savoir. Historiquement, elles ont su s&#8217;adapter &#224; diff&#233;rents paradigmes. Elles ont &#233;t&#233; des ateliers de la pens&#233;e dans le monde de l&#8217;imprim&#233; en cr&#233;ant par exemple des formats de diffusion originaux selon le contexte mat&#233;riel ; dans un domaine comme celui des SH o&#249; la forme monographique reste le support privil&#233;gi&#233; et le plus institutionnel pour diffuser les r&#233;sultats d&#8217;une recherche (Larivi&#232;re et Lobet 2018), les revues ont su exp&#233;rimenter et innover, ouvrir des espaces autres, permettre la conversation et le dialogue au sein des communaut&#233;s scientifiques (Vitali-Rosati 2018). Elles ont garanti l&#8217;existence d&#8217;une multiplicit&#233; d&#8217;approches, de mod&#232;les &#233;pist&#233;mologiques et de visions du monde. Or, l&#224; o&#249; l&#8217;on pouvait penser que les revues devaient mieux op&#233;rer leur rem&#233;diation pour s&#8217;adapter &#224; l&#8217;environnement num&#233;rique, nous avons au contraire compris gr&#226;ce &#224; l&#8217;enqu&#234;te Revue 2.0, que de par leur multiplicit&#233; et leur diversit&#233;, les revues peuvent contribuer &#224; la richesse et &#224; la diversit&#233; des environnements num&#233;riques, aujourd&#8217;hui constitu&#233;s en un espace h&#233;g&#233;monique.Le projet Revue 2.0 vise &#224; repenser le r&#244;le des revues savantes dans les sciences humaines et sociales et &#224; accompagner les acteurs de l&#8217;&#233;dition scientifique dans leur transition num&#233;rique, pour faire en sorte que les revues savantes en SH restent les protagonistes des savoirs de demain, en garantissant ainsi dans l&#8217;espace num&#233;rique une pluralit&#233; de mod&#232;les, de langues et de cultures, tout en pr&#233;servant la dimension publique des savoirs.Les revues sont un terrain d&#8217;exp&#233;rimentation privil&#233;gi&#233; pour imaginer de nouveaux modes de production, diffusion et l&#233;gitimation du savoir &#224; l&#8217;&#233;poque du num&#233;rique (Vitali-Rosati 2014) qui permettent de relever un d&#233;fi d&#233;cisif : pr&#233;server la possibilit&#233; d&#8217;une connaissance multiple et plurielle et rester les acteurs au fondement des diff&#233;rents mod&#232;les &#233;pist&#233;mologiques qui structurent le savoir.Au d&#233;but des ann&#233;es 1990, la naissance des premiers diffuseurs scientifiques num&#233;riques comme Muse a &#233;t&#233; suivie dans le domaine francophone par la cr&#233;ation d&#8217;OpenEdition ou d&#8217;&#201;rudit. Il &#233;tait alors question de convaincre les revues d&#8217;investir les environnements num&#233;riques. Vingt ans plus tard, comme nous l&#8217;a d&#233;montr&#233; le projet Revue 2.0, ce passage a &#233;t&#233; accompli, et les revues se sont inscrites dans des &#233;cosyst&#232;mes de diffusion qui, par contre, ne prennent pas suffisamment en compte leurs sp&#233;cificit&#233;s. Les revues r&#233;alisent aujourd&#8217;hui que pour conserver leur diversit&#233; &#233;ditoriale et &#233;pist&#233;mologique, il est n&#233;cessaire de questionner ces &#233;cosyst&#232;mes et d&#8217;imaginer de nouveaux mod&#232;les, en &#233;vitant l&#8217;homog&#233;n&#233;isation. Si les vingt derni&#232;res ann&#233;es ont &#233;t&#233; celles du passage au num&#233;rique, les dix prochaines seront celles de l&#8217;&#233;mergence de nouveaux r&#233;gimes de connaissance et de la diversification des espaces num&#233;riques.</p><p>BibliographieGu&#233;don, Jean-Claude, et Alain Loute. 2017. &#171; L&#8217;histoire de la forme revue au prisme de l&#8217;histoire de la grande conversation scientifique . Entretien avec Jean-Claude Gu&#233;don r&#233;alis&#233; par Alain Loute, pr&#233;par&#233; avec l&#8217;aide de Caroline Glorie, Thomas Franck et Andrea Cavazzini. &#187; Cahiers du GRM. publi&#233;s par le Groupe de Recherches Mat&#233;rialistes Association, n? 12 (d&#233;cembre). https://doi.org/10.4000/grm.912.Kaplan, Fr&#233;d&#233;ric. 2014. &#171; La question de la langue &#224; l&#8217;&#233;poque de Google &#187;. In Digital Studies : organologie des savoirs et technologies de la connaissance, 189. Innovation. FYP &#233;ditions.Larivi&#232;re, Vincent, Stefanie Haustein, et Philippe Mongeon. 2015. &#171; The Oligopoly of Academic Publishers in the Digital Era &#187;. PLOS ONE 10 (6):e0127502. https://doi.org/10.1371/journal.pone.0127502.Larivi&#232;re, Vincent, et Delphine Lobet. 2018. &#171; La mort des livres dans les sciences humaines et sociales, et en arts et lettres? &#187; Acfas. Acfas. 14 juin 2018. https://www.acfas.ca/publications/decouvrir/2018/06/mort-livres-sciences-humaines-sociales-arts-lettres.Morozov, Evgeny. 2012. The Net Delusion: The Dark Side of Internet Freedom. Reprint edition. PublicAffairs.Morozov, Evgeny. 2013. To Save Everything, Click Here: The Folly of Technological Solutionism. First Trade Paper Edition edition. PublicAffairs.Sordi, Paolo, et Domenico Fiormonte. 2019. &#171; Geopolitica Della Conoscenza Digitale. Dal Web Aperto All&#8217;impero Di GAFAM. &#187; DigitCult - Scientific Journal on Digital Cultures 4 (1):21?36. https://doi.org/10.4399/97888255263183.Vitali-Rosati, Marcello. 2014. &#171; Les Revues Litt&#233;raires En Ligne : Entre &#201;ditorialisation et R&#233;seaux d&#8217;intelligences &#187;. &#201;tudes fran&#231;aises 50 (3):83. https://doi.org/10.7202/1027191ar.Vitali-Rosati, Marcello. 2018. &#171; &#192; Quoi Servent Les Publications Scientifiques? &#187; La vie de la recherche scientifique, n? 412:19?22. https://papyrus.bib.umontreal.ca/xmlui/handle/1866/21016.Wormser, G&#233;rard. 2018. Facebook. Les atelier de Sens public.</p></body></text></TEI>