<?xml version="1.0" encoding="UTF-8"?><TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title type="full"><title type="main">En France, on hurle – au Québec, on braille! Une comparaison diachronique de l’usage des <em>verba dicendi </em>dans la littérature franco-québécoise et française standard</title><title type="sub"/></title></titleStmt><author><persName><surname>Guhr</surname><forename>Svenja Simone</forename></persName><affiliation>Technical University of Darmstadt, Germany</affiliation><email>Guhr@linglit.tu-darmstadt.de</email></author><editionStmt><edition><date>43983</date></edition></editionStmt><publicationStmt><publisher>Name, Institution</publisher><address><addrLine>Street</addrLine><addrLine>City</addrLine><addrLine>Country</addrLine><addrLine>Name</addrLine></address></publicationStmt><sourceDesc><p>Converted from an OASIS Open Document</p></sourceDesc></fileDesc><encodingDesc><appInfo><application ident="DHCONVALIDATOR" version="1.22"><label>DHConvalidator</label></application></appInfo></encodingDesc><profileDesc><textClass><keywords scheme="ConfTool" n="category"><term>Paper</term></keywords><keywords scheme="ConfTool" n="subcategory"><term>Poster</term></keywords><keywords scheme="ConfTool" n="keywords"><term>Québec French</term><term>French</term><term>comparative literature and linguistics</term><term>verba dicendi</term><term>linguistic trends</term></keywords><keywords scheme="ConfTool" n="topics"><term>Comparative (2 or more geographical areas)</term><term>Europe</term><term>English</term><term>French</term><term>North America</term><term>19th Century</term><term>20th Century</term><term>electronic literature production and analysis</term><term>semantic analysis</term><term>Linguistics</term><term>Literary studies</term></keywords></textClass></profileDesc></teiHeader><text><body><p>Fafinez-vous si le chien jappe, le b&#233;b&#233; braille et la lectrice se crochit de rire? La langue fran&#231;aise au Qu&#233;bec se distingue par ses nombreuses particularit&#233;s qui l&#8217;&#233;loignent du fran&#231;ais standard. Depuis leur s&#233;paration au 18&#232;me si&#232;cle, les deux vari&#233;t&#233;s fran&#231;aises, en l&#8217;occurrence celle du Qu&#233;bec et celle de l&#8217;Hexagone, se sont d&#233;velopp&#233;es ind&#233;pendamment. Cependant, la litt&#233;rature qu&#233;b&#233;coise s&#8217;est enrichie d&#8217;un lexique marqu&#233; par des singularit&#233;s linguistiques nombreuses comme des archa&#239;smes, des anglicismes, des n&#233;ologismes et des r&#233;gionalismes. De multiples recherches sociolinguistiques se sont attach&#233;es &#224; relever les diff&#233;rences lexicales dans le vocabulaire du franco-qu&#233;b&#233;cois compar&#233; au fran&#231;ais dit standard international (cf. Meney 2010, 2017; Remysen et al. 2016).</p><p>D&#233;sormais, les nouvelles m&#233;thodes num&#233;riques offrent des opportunit&#233;s innovantes qui permettent des analyses quantitatives. Les &#233;tudes linguistico-litt&#233;raires fondent d&#233;sormais leurs recherches sur l&#8217;analyse de corpus num&#233;riques. Ces corpus con&#231;us &#224; partir d&#8217;&#339;uvres litt&#233;raires formant ainsi une source de donn&#233;es textuelles constituent une base pour une analyse de fr&#233;quence et de la distribution du vocabulaire propre &#224; une vari&#233;t&#233; linguistique.</p><p>Le projet pilote ici d&#233;crit se trouve au carrefour de ces deux litt&#233;ratures: fran&#231;aise et franco-qu&#233;b&#233;coise. Il s&#8217;occupe des particularit&#233;s et des diff&#233;rences r&#233;sultant de l&#8217;&#233;volution respective des deux vari&#233;t&#233;s fran&#231;aises qui se sont manifest&#233;es depuis leur s&#233;paration. En comparant les &#339;uvres en prose du corpus, l&#8217;objectif de la recherche se focalise sur l&#8217;usage du groupe des verbes introducteurs dits verba dicendi (v.d.) utilis&#233;s pour introduire des discours directs et indirects dans des textes narratifs ainsi que pour marquer des interactions parl&#233;es ou des processus mentaux en g&#233;n&#233;ral. L&#8217;analyse comparative dia- chronique vise &#224; d&#233;montrer le d&#233;veloppement du lexique et la signification s&#233;mantique des v.d. utilis&#233;s dans les &#339;uvres litt&#233;raires &#233;crites du 19&#232;me si&#232;cle jusqu&#8217;au d&#233;but du 20&#232;me si&#232;cle en France et au Canada francophone.</p><p>&#192; l&#8217;aide des m&#233;thodes quantitatives, on veut d&#233;montrer qu&#8217;il y a un rapport entre l&#8217;usage pr&#233;f&#233;r&#233; d&#8217;une s&#233;lection des v.d. employ&#233;s pour introduire des discours et l&#8217;origine de l&#8217;auteur(e) du texte ainsi que la pr&#233;sence des tendances d&#8217;un usage pr&#233;f&#233;r&#233; de certains v.d. d&#233;pendant de la p&#233;riode temporelle et de la localisation du texte. La m&#233;thodologie suit un d&#233;roulement conventionnel: Apr&#232;s le relev&#233; des textes appropri&#233;s pour l&#8217;analyse, un corpus a &#233;t&#233; &#233;labor&#233; qui comprend 125 &#339;uvres francophones en prose de diff&#233;rent(e)s auteur(e)s dont 100 &#339;uvres fran&#231;aises de l&#8217;Hexagone (prises de la French Novel Collection(ELTeC-fra)) et 20 franco-qu&#233;b&#233;coises publi&#233;es entre 1837 et 1937. Ainsi, le corpus a &#233;t&#233; reparti en trois p&#233;riodes temporelles au service de la comparaison diachronique. Ensuite, les textes ont &#233;t&#233; annot&#233;s avec des informations linguistiques, telles que parties de discours et lemmes. Puis, les donn&#233;es ont &#233;t&#233; analys&#233;es avec l&#8217;objectif de calculer la fr&#233;quence de diff&#233;rents v.d. employ&#233;s dans les textes soit de la vari&#233;t&#233; franco-qu&#233;b&#233;coise soit de celle de l&#8217;Hexagone. &#192; la base d&#8217;un algorithme qui prend en compte les particularit&#233;s morphologiques des v.d. et leurs caract&#233;ristiques syntactiques, les v.d. ont &#233;t&#233; extraits et cumul&#233;s pour ainsi recevoir une liste de fr&#233;quence individuelle pour chaque p&#233;riode temporelle consid&#233;r&#233;e. En cons&#233;quence, ces listes serviront &#224; une comparaison diachronique focalis&#233;e sur les tendances d&#8217;usage des v.d. dans les deux litt&#233;ratures. En somme, cette &#233;tude contribue aux recherches s&#233;mantiques historico-diatopique de ce groupe de verbes.</p><p>References</p><p>Bakhtin, Mikhail (1981): &#8222;Forms of Time and of the Chronotope in the Novel&#8220;, in: The Dialogic Imagination, Texas: University of Texas Press.</p><p>Blodgett, Edward D. (2004): &#8220;Francophone writing&#8221;, in: Kr&#246;ller, Eva-Maria (ed.): The Cambridge Companion to Canadian Literature, Cambridge, UK: University Press 49-69.</p><p>Blo&#223;, Alexandra (2005): Merkmale von Figurenrede in narrativen Texten: ein Vergleich zwischen deutschen und englischen Romanen und Kurzgeschichten, Ph.D. thesis, University of Wurzburg, DE.</p><p>Boivin, Aur&#233;lien (2015): Regards sur la litt&#233;rature qu&#233;b&#233;coise, Qu&#233;bec fran&#231;ais 174, 65-68.</p><p>Brunner, Annelen (2015): Automatische Erkennung von Redewiedergabe: ein Beitrag zur quantitativen Narratologie, Berlin, DE: De Gruyter.</p><p>Chapman, Raymond (1984): The Treatment of Sounds in Language and Literature, Oxford, UK: Blackwell Publisher Limited.</p><p>Chapman, Rosemary (2013): What is Qu&#233;b&#233;cois Literature? Reflections on the Literary History of Francophone Writing in Canada, Liverpool, UK: University Press.</p><p>Gauvin, Karine (2011): L&#8217;&#201;largissement s&#233;mantique des mots issus du vocabulaire maritime dans les fran&#231;ais Acadien et Qu&#233;b&#233;cois, Ph.D. thesis, University Laval, CA.</p><p>Genette, G&#233;rard (1969): Figures. Essais, Paris, FR: &#201;ditions du Seuil.</p><p>Gro&#223;, Konrad / Kloo&#223;, Wolfgang / Nischik, Reingard M. (eds.) (2005): Kanadische Literaturgeschichte, Stuttgart/Weimar, DE: Verlag J.B. Metzler.</p><p>Meney, Lionel (2017): Le fran&#231;ais qu&#233;b&#233;cois entre r&#233;alit&#233; et id&#233;ologie, Un autre regard sur la langue, &#201;tude sociolinguistique, Laval, CA: Presses de l&#8217;Universit&#233;?.</p><p>Meney, Lionel (2010): Main basse sur la langue: id&#233;ologique et interventionnisme linguistique au Qu&#233;bec, Montr&#233;al, CA: &#201;ditions Liber.</p><p>Meney, Lionel (1999): Dictionnaire qu&#233;b&#233;cois-fran&#231;ais. Pour mieux se comprendre entre francophones, Montr&#233;al, CA: Gu&#233;rin.</p><p>P&#246;ll, Bernhard (20172): &#8222;Franz&#246;sisch au&#223;erhalb Frankreichs&#8220;, in: Noll, Volker / Veldre-Gerner, Georgia (eds.): Romanistische Arbeitshefte, Band 42, Berlin/Boston: De Gruyter 73-96.</p><p>Remysen, Wim (2016): &#8222;Langue et espace au Qu&#233;bec: les Qu&#233;b&#233;cois per&#231;oivent-ils des accents r&#233;gionaux?&#8220;, in: Molinari, Chiara / Gavinelli, Dino: Espaces r&#233;els et imaginaires au Qu&#233;bec et en Acadie. Enjeux culturels, linguistiques et g&#233;ographiques, Milano, IT: LED.</p><p>Schmid, Helmut (1994): &#8222;Probabilistic Part-of-Speech Tagging Using Decision Trees&#8220;, in: Proceedings of International Conference on New Methods in Language Processing, Manchester, UK.</p><p>Sch&#246;ch, Christof / Burnard, Lou (eds.) (2020): "French Novel Collection" (ELTeC-fra), Version v0.9.0-alpha, May 2020, in: European Literary Text Collection (ELTeC). COST Action Distant Reading for European Literary History. DOI: https://doi.org/10.5281/zenodo.3462536.</p></body></text></TEI>