<?xml version="1.0" encoding="UTF-8"?><TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title type="full"><title type="main">Evolución y escenario actual de las Humanidades Digitales en España</title><title type="sub"/></title></titleStmt><author><persName><surname>Toscano</surname><forename>Maurizio</forename></persName><affiliation>Universidad de Granada</affiliation><email>maurizio.toscano@gmail.com</email></author><author><persName><surname>Rabadán</surname><forename>Aroa</forename></persName><affiliation>Universidad Complutense de Madrid</affiliation></author><author><persName><surname>Ros</surname><forename>Salvador</forename></persName><affiliation>Universidad Nacional de Educación a Distancia (UNED), Spain</affiliation></author><author><persName><surname>González-Blanco</surname><forename>Elena</forename></persName><affiliation>Universidad Nacional de Educación a Distancia (UNED), Spain</affiliation></author><editionStmt><edition><date>43996</date></edition></editionStmt><publicationStmt><publisher>Name, Institution</publisher><address><addrLine>Street</addrLine><addrLine>City</addrLine><addrLine>Country</addrLine><addrLine>Name</addrLine></address></publicationStmt><sourceDesc><p>Converted from an OASIS Open Document</p></sourceDesc></fileDesc><encodingDesc><appInfo><application ident="DHCONVALIDATOR" version="1.22"><label>DHConvalidator</label></application></appInfo></encodingDesc><profileDesc><textClass><keywords scheme="ConfTool" n="category"><term>Paper</term></keywords><keywords scheme="ConfTool" n="subcategory"><term>Short Presentation</term></keywords><keywords scheme="ConfTool" n="keywords"><term>Spain</term><term>Digital Humanities</term><term>digital infrastructures</term></keywords><keywords scheme="ConfTool" n="topics"><term>Europe</term><term>Spanish</term><term>Contemporary</term><term>database creation, management, and analysis</term><term>History of science</term><term>Humanities computing</term></keywords></textClass></profileDesc></teiHeader><text><body><p>Introducci&#243;n</p><p>Las Humanidades Digitales (HD) se han convertido en un campo de inter&#233;s en Espa&#241;a, especialmente en la &#250;ltima d&#233;cada, a pesar de haber llegado m&#225;s tarde que en la mayor&#237;a de los dem&#225;s pa&#237;ses europeos. De hecho, representan una tendencia destacada en la investigaci&#243;n, ya sea como campo de estudio que como tema de financiaci&#243;n preferente. Al mismo tiempo, por su novedad, est&#225;n siendo objeto de escrutinio por parte de la comunidad investigadora y de las instituciones gubernamentales que financian la investigaci&#243;n. El objetivo del estudio ha sido identificar a los investigadores que trabajan en el campo de las HD en Espa&#241;a y explorar su financiaci&#243;n, sus afiliaciones institucionales, las tem&#225;ticas de investigaci&#243;n y los recursos digitales desarrollados.</p><p>En el pasado se han promovido iniciativas similares, que han producido mapeos centrados en el &#225;mbito internacional o nacional, algunos de los cuales siguen disponibles en l&#237;nea, con diferencias que van desde la cobertura geogr&#225;fica hasta el tipo de datos mapeados (Ortega; Eunice-Guti&#233;rrez, 2014; Romero-Fr&#237;as; Del-Barrio-Garc&#237;a, 2014). Otros estudios sobre este tema han optado por un enfoque diferente, utilizando la bibliograf&#237;a u otras fuentes para identificar las etapas m&#225;s relevantes en la evoluci&#243;n y consolidaci&#243;n de esta disciplina en Espa&#241;a (Rojas-Castro, 2013; Gonz&#225;lez-Blanco, 2013; Spence; Gonz&#225;lez-Blanco, 2014; Baraibar-Echeverria, 2014). El presente trabajo no pretende ser una revisi&#243;n hist&#243;rica exhaustiva, sino ofrecer una visi&#243;n complementaria y actualizada del panorama de las HD en Espa&#241;a, tomando en consideraci&#243;n datos recientes y fuentes de informaci&#243;n no explotadas anteriormente.</p><p>Materiales y m&#233;todos</p><p>A continuaci&#243;n se describen los resultados de la investigaci&#243;n sobre el estado actual de las infraestructuras de investigaci&#243;n digital en Espa&#241;a, entendidas como la combinaci&#243;n e integraci&#243;n entre los recursos de informaci&#243;n digital, las herramientas anal&#237;ticas y de visualizaci&#243;n y la comunidad activa de investigadores, colaborando a trav&#233;s de proyectos de investigaci&#243;n, financiados por el sector p&#250;blico o privado. Por esta raz&#243;n, hemos subdividido el objeto de la investigaci&#243;n en cinco entidades principales, concretamente: investigadores, proyectos, recursos, bibliograf&#237;a y cursos de posgrado.</p><p>Nuestra metodolog&#237;a de recopilaci&#243;n de datos ha tenido una doble vertiente. Por un lado, hemos seleccionado manualmente informaci&#243;n disponible en l&#237;nea a partir de congresos, seminarios, convocatorias tem&#225;ticas, mapas participativos, etc. Por el otro, hemos extra&#237;do informaci&#243;n a partir de bases de datos existentes: publicaciones cient&#237;ficas en el campo de las HD presentes en Dialnet y en &#205;nDICEs-CSIC y proyectos de investigaci&#243;n financiados a trav&#233;s de la Agencia Estatal de Investigaci&#243;n, seleccionados a trav&#233;s de una serie de palabras claves (Figura 1).</p><p>El volumen total de registros recopilados ha sido 1.359, distribuidos de la siguiente manera: 577 investigadores; 368 proyectos; 88 recursos; 9 cursos de posgrado y 8 revistas cient&#237;ficas. El conjunto de datos analizados se encuentra disponible en Acceso Abierto (https://doi.org/10.5281/zenodo.3893546), junto con los Jupiter Notebooks y el c&#243;digo Python para reproducir los an&#225;lisis.</p><p>Figura 1. Fuentes de datos utilizadas en la investigaci&#243;n.</p><p>Resultados</p>Entre los investigadores identificados, 305 son varones (52,9%) y 272 mujeres (47,1%): una proporci&#243;n que, comparada con la proporci&#243;n de g&#233;nero entre los investigadores de Espa&#241;a en todas las disciplinas (61,2% de varones y 38,8% de mujeres) o limitada a las Humanidades (59,8% de varones y 40,2% de mujeres), refleja una presencia femenina significativamente mayor de la esperada.La clasificaci&#243;n de los investigadores por disciplinas, 19 en total, muestra una amplia variedad, con una clara prevalencia de fil&#243;logos (36%), seguidos por historiadores (16,5%) e inform&#225;ticos (10,8%).El an&#225;lisis de las conexiones entre disciplinas y temas de investigaci&#243;n (Figura 2) revela cinco grandes grupos disciplinarios: Historia (32% de los nodos), Filolog&#237;a (24%), Comunicaci&#243;n (20%), Ciencias de la Computaci&#243;n (17,3%) y Documentaci&#243;n (6,7%). Las Ciencias de la Computaci&#243;n, a pesar de ser la cuarta comunidad en t&#233;rminos de nodos, resulta ser la disciplina relacionada con el mayor n&#250;mero de temas de investigaci&#243;n (13,3%).<p>Figura 2. An&#225;lisis de redes de disciplinas y temas de investigaci&#243;n. El tama&#241;o de los nodos corresponde al n&#250;mero total de conexiones, el color a la comunidad y el grosor de las aristas al grado de conectividad entre parejas de nodos.</p>Seg&#250;n la afiliaci&#243;n institucional, la mitad de los investigadores (49,2%) pertenece a un total de nueve instituciones, mientras que la otra mitad se encuentra dispersa entre 84 diferentes centros (http://sl.ugr.es/DHmap).La afiliaci&#243;n a departamentos (Figura 3) muestra un patr&#243;n mucho m&#225;s variado en cada instituci&#243;n: por ejemplo, el peso relativo de la Filolog&#237;a es mayor en la Complutense de Madrid o en Santiago de Compostela con respecto a Granada, donde por otra parte se aprecia mucha variedad, con investigadores procedentes de 13 departamentos.<p>Figura 3. Peso relativo de cada departamento en los nueve centros de investigaci&#243;n principales. Para favorecer la comparaci&#243;n, se ha utilizado un histograma apilado.</p>El an&#225;lisis de la inversi&#243;n en 337 proyectos de investigaci&#243;n en los &#250;ltimos 25 a&#241;os (Figura 4) permite avanzar una periodizaci&#243;n en tres fases en la consolidaci&#243;n de las HD en Espa&#241;a: 1993-2003; 2004-2014; 2015-2019. La financiaci&#243;n media por proyecto ha sido de 64.313&#8364;, pero la mediana se encuentra en 42.350&#8364;; el 5% de los proyectos ha recibido hasta 5.000&#8364; (micro-proyectos) y el 90% menos de 100.000&#8364;.<p>Figura 4. Total de proyectos de investigaci&#243;n en HD y financiaci&#243;n recibida durante el per&#237;odo 1993-2019.</p>Entre las fuentes de financiaci&#243;n, el rol del ministerio es predominante, con 77% de las propuestas financiadas y 72% de los recursos asignados, a pesar de la gran variedad de organismos implicados, hasta 26, y de un 10% de recursos procedentes del sector privado.Disciplinas como la Filolog&#237;a, la Ling&#252;&#237;stica y la Biblioteconom&#237;a evidencian una tradici&#243;n m&#225;s larga que otras, como la Historia, la Arqueolog&#237;a y la Historia del Arte, en el desarrollo de recursos digitales para la investigaci&#243;n (Figura 5). Los artefactos desarrollados con mayor frecuencia (72,4%) son diferentes tipos de bases de datos (bibliotecas digitales, cat&#225;logos, repositorios, etc.), mientras que a partir de 2014 se observa un cambio hacia instrumentos m&#225;s anal&#237;ticos o participativos. La sostenibilidad de las plataformas en le tiempo se ha garantizado principalmente mediante la financiaci&#243;n en serie de proyectos del Programa Estatal de I+D+i.<p>Figura 5. Recursos digitales clasificados seg&#250;n disciplina y tipolog&#237;a.</p><p>Conclusiones</p><p>A modo de conclusi&#243;n, podemos destacar los siguientes aspectos: (1) la mayor&#237;a de las evidencias detectadas por otros estudios se han confirmado num&#233;ricamente; (2) los an&#225;lisis cuantitativos de la financiaci&#243;n, una dimensi&#243;n pr&#225;cticamente inexplorada en las Humanidades, han demostrado ser extremadamente valiosos en la valoraci&#243;n de la evoluci&#243;n hist&#243;rica de una disciplina cient&#237;fica; (3) se han establecido nuevas m&#233;tricas y valores que constituyen una base de referencia para monitorear la evoluci&#243;n de las HD en Espa&#241;a y favorecer las comparaciones, tanto a lo largo del tiempo como con otros contextos a nivel europeo e internacional.</p><p>Referencias bibliogr&#225;ficas</p>Baraibar-Echeverria, &#193;lvaro (2014). In: Baraibar-Echeverria, &#193;lvaro (ed.). Humanidades digitales: Una aproximaci&#243;n transdisciplinar. A Coru&#241;a: Universidade da Coru&#241;a, SIELAE.Gonz&#225;lez-Blanco, Elena (2013). &#8220;Actualidad de las Humanidades Digitales y un ejemplo de ensamblaje po&#233;tico en la red: ReMetCa&#8221;. In: Cuadernos hispanoamericanos, n. 761, pp. 53-67. https://doi.org/10.4000/jtei.1274Ortega, Elika; Eunice-Guti&#233;rrez, Silvia (2014). &#8220;MapaHD. Una exploraci&#243;n de las humanidades digitales en espan?ol y portugue?s&#8221;. In: Romero-Fr&#237;as, Esteban (ed.); S&#225;nchez-Gonz&#225;lez. Mar&#237;a (ed.). Ciencias sociales y humanidades digitales: t&#233;cnicas, herramientas y experiencias de e-research e Investigaci&#243;n En Colaboraci&#243;n. La Laguna, Tenerife: Sociedad Latina de Comunicaci&#243;n Social, pp. 101-128.Rojas-Castro, Antonio (2013). &#8220;El mapa y el territorio. Una aproximaci&#243;n hist&#243;rico-bibliogr&#225;fica a la emergencia de las humanidades digitales en Espa&#241;a&#8221;. In: Caracteres, 2, pp. 10-52.Romero-Fr&#237;as, Esteban; Del-Barrio-Garc&#237;a, Salvador (2014). &#8220;Una visi&#243;n de las humanidades digitales a trav&#233;s de sus centros.&#8221; In: Profesional de la informaci&#243;n, v. 23, n. 5, pp. 485&#8211;92. https://doi.org/10.3145/epi.2014.sep.05Spence, Paul; Gonz&#225;lez-Blanco, Elena (2014). &#8220;A historical perspective on the digital humanities in Spain&#8221;. In: H-Soz-Kult, November 7th. www.hsozkult.de/debate/id/diskussionen-2449</body></text></TEI>